["notice","the","mail","has","arrived","remember","to","water","a","plant","spot","stain","on","shirt","decide","bring","an","umbrella","based","cloudy","sky","sense","friend","is","slightly","upset","check","if","stove","off","before","leaving","where","you","put","your","keys","down","minute","ago","follow","familiar","walking","route","price","change","regularly","bought","item","realize","re","out","of","milk","hear","phone","ring","in","next","room","smell","toast","starting","burn","feel","slight","draft","from","open","window","judge","banana","ripe","by","its","color","lock","front","door","read","short","simple","instruction","manual","step","listen","and","understand","weather","forecast","recognize","common","bird","like","pigeon","or","sparrow","new","flower","blooming","garden","best","date","yogurt","it","s","warm","enough","for","t","bathwater","comfortable","temperature","left","sunglasses","table","traffic","light","turn","green","discern","statement","blue","true","daily","chore","feeding","cat","general","mood","quiet","library","cobweb","visible","corner","choose","appropriate","outfit","casual","sunday","take","vitamin","dog","needs","bowl","refilled","car","approaching","street","getting","close","lunchtime","family","member","voice","recall","what","ate","breakfast","this","morning","3","recipe","tea","add","up","cost","two","cheap","items","e","g","1","2","map","local","park","grocery","list","with","spell","own","name","correctly","news","headline","set","alarm","stop","sign","means","birthday","week","sort","into","keep","discard","piles","learn","emoji","meaning","diagram","opening","package","password","use","plan","task","make","coffee","identify","fork","spoon","knife","figure","how","toaster","knock","joke","day","verbal","directions","organize","three","books","size","shelf","one","word","solve","single","logic","easy","sudoku","bar","chart","showing","main","character","show","just","watched","choice","assemble","toy","interlocking","pieces","4","digit","atm","pin","10","sale","which","opens","house","basic","rule","snap","card","game","text","message","heating","instructions","microwave","meal","charge","overnight","tie","shoelaces","button","write","legibly","pen","pour","cereal","without","major","spilling","tv","remote","channels","unlock","correct","key","stir","sugar","brush","teeth","effectively","type","accurately","peel","cut","soft","bread","screw","top","bottle","scissors","straight","line","paper","page","book","tearing","apply","toothpaste","toothbrush","stapler","sheets","click","mouse","large","icon","dial","number","pick","dropped","catch","softball","tossed","gently","distance","thread","piece","yarn","through","bead","shuffle","deck","cards","riffle","lip","balm","evenly","eat","soup","much","mess","draw","recognizable","circle","buckle","seatbelt","pair","socks","spread","jam","flip","switch","small","houseplant","overwatering","place","stamp","squarely","envelope","ziplock","bag","smoothly","fold","half","carry","stiff","kitchen","drawer","lift","full","liter","push","standard","interior","textbook","bed","pillow","unscrew","jar","lid","pull","dining","chair","dinner","plate","food","trunk","not","heavy","press","elevator","firmly","laptop","walk","move","potted","herb","child","teddy","bear","slide","non","stuck","few","weeds","soil","laundry","basket","clothes","empty","saucepan","lightweight","cart","tear","chips","squeeze","nearly","tube","glass","purse","essentials","drag","trash","can","curb","hold","paperback","while","reading","sofa","cushion","refrigerator","briefcase","very","vacuum","cleaner","stack","letters","soda","tab","bath","towel","say","good","colleague","order","politely","barista","thank","cashier","after","purchase","ask","stranger","current","time","brief","eye","contact","when","someone","speaks","offer","friendly","smile","pass","give","compliment","nice","today","are","excuse","me","bump","person","behind","engage","talk","about","tell","unexciting","anecdote","introduce","yourself","attentively","talks","wave","hello","acquaintance","shop","assistant","find","respond","hi","gum","do","no","hum","along","tune","cheer","speak","kindly","pet","clear","sit","answer","favorite","simply","apologize","accidentally","stepping","toe","could","please","salt","express","gratitude","saying","help","comfort","sad","pat","back","sentence","story","share","positive","opinion","maintain","pleasant","facial","expression","minutes","sorry","repeat","that","flight","stairs","panting","stay","hydrated","drinking","endure","regular","sized","feeling","overly","wake","reasonably","rested","7","8","hours","sleep","resist","urge","scratch","mosquito","bite","handle","minor","making","fuss","30","comfortably","5","shrug","mild","fleeting","headache","get","carsick","smooth","city","drive","focused","itchy","label","hour","eating","extra","cookie","offered","over","jump","scare","quickly","taste","bitter","medicine","at","steady","pace","15","stand","checkout","patiently","avoid","catching","cold","nearby","sneeze","generally","well","energetic","typical","recover","neck","crick","sleeping","tolerate","drink","bit","too","hot","sip","immediately","composure","slams","unexpectedly","mildly","spicy","salsa","discomfort","little","dust","air","sneezing","fit","go","outside","drizzle","complaint","barely","noticeable","sniffle","calm","during","power","flicker","home","uneven","pavement","losing","balance","wait","boring","situation","tired","household","chores","cope","uncomfortable","plastic"]